const notices = [
  {
    title: "진행률 카운트 기능 🔥",
    content:
      "23.05.25 \n - 칭호 플레이 시 진행도 확인을 위한 카운트를 추가하였습니다. \n - 카운트 목록은 1분 간격으로 자동 저장됩니다. \n - 변경된 데이터는 [저장/불러오기] 버튼을 눌러 데이터를 저장하고 불러올 수 있습니다. \n - 카운트 목록을 삭제하고 싶다면 [편집] 버튼을 눌러 오른쪽 휴지통 아이콘을 통해 목록을 삭제할 수 있습니다. \n \n *인터넷 사용 기록 삭제 시 저장된 데이터도 함께 삭제됩니다.",
  },
  {
    title: "태그별 모아보기 기능",
    content:
      "23.03.29 \n 태그별 모아보기 기능이 추가되었어요! \n [이벤트] 태그의 경우 이벤트 칭호 중 현재 진행중인 이벤트에 대한 칭호만 표시했습니다.",
  },
  {
    title: "테일즈 버스데이 칭호 관련",
    content:
      "증표 추가 획득이 불가능한 경우 획득 불가로 표기하였습니다. \n 증표를 소지하고 있는 경우에는 마이룸 내 우클릭 교환을 통해 획득 가능합니다.",
  },
];

export default notices;
